[UIScreenListener_MCM_WorldWarLost]
MOD_NAME="World War Lost"
ARCHETYPES_HEADER="启用/禁用种类"
ARCHETYPES_DESCRIPTION="更改此设置需要重新启动游戏。"
ARCHETYPES_LABEL1="儿童失魂者"
ARCHETYPES_LABEL2="万圣节失魂者"
ARCHETYPES_LABEL3="警察失魂者"
ARCHETYPES_LABEL4="反抗军失魂者（需要RESISTANCE WARRIOR DLC）"
ARCHETYPES_LABEL5="小丑失魂者"
ARCHETYPES_LABEL6="士兵失魂者"
ARCHETYPES_LABEL7="运动员失魂者"
ARCHETYPES_LABEL8="医务失魂者"
ARCHETYPES_LABEL9="上班族失魂者"